"PRESET_150" = "Bezpośr. druk. Epson na CD";
"PRESET_151" = "Bezpośr. druk. Epson na CD (powierzchnia o lepszej jakości)";
"PRESET_161" = "Drukuj stronę testową dysku CD";
"PRESET_155" = "<PK> Bezpośr. druk. Epson na CD";
"PRESET_156" = "<PK> Bezpośr. druk. Epson na CD (powierzchnia o lepszej jakości)";
